var hotTextJson = [
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信1",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_2.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_2.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_2.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_2.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_2.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_3.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_3.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_4.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_4.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_3.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    },
    {
        id: "",
        images: "images/hot_text_list_img_1.jpg",
        title: "小游戏正研发跳转、即时语音功能/微信集中处理5万余个账号/支付宝怼微信",
        text: "日前，Jisu App发布了一份关于微信小程序的数据报告（数据截止至2017年12月），报告从用户花费在小程序的时长、消费、用户的性别等方面进行了总结。并总结出了以下几个亮点...",
        time: "2018-07-17 23:56:03"
    }
]