var message = [
    {
        status: 0,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 1,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 0,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 0,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 1,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 0,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 0,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    },
    {
        status: 1,
        tips: "系统消息",
        time: "2018-05-14 19:26:23",
        text: "您订购的虚拟主机订单已提交，稍后客服会与您联系"
    }
]